<?php

return [
    'news_letter' => 'النشرة الاخبارية',
    'news_msg1' => 'إشترك في نشرتنا الاخبارية واحصل على خصم',
    'news_msg2' => 'على عمليةالشراء الاولى',
    'subscribe' => 'أشتراك',
    'email' => 'عنوان بريدك الالكتروني',

    //
    'call_us' => 'هل لديك سؤال؟ اتصل بنا',
    'cust_service' => 'خدمة العملاء',
    //
    'information' => 'المعلومات',
    'about_us' => 'معلومات عننا',
    'faq' => 'التعليمات',
    'team&cond' => 'الشروط والاحكام',
    'contact_us' => 'اتصل بنا',
    'help' => 'مساعدة',
    //
    'pay_method' => 'طريقة الدفع',
    'mony_back' => 'إستعادة الاموال',
    'returns' => 'إرجاع',
    'shipping' => 'الشحن',
    'privacy_policy' => 'سياسة الخصوصية',

    //
    'get_in_tuch' => 'تواصل معنا',
];
